const mockProducts = [
  {
    "ID_товара": 1,
    "Название": "Огурцы",
    "Категория": "Овощи",
    "Количество": 50,
    "Описание": "Сочные, хрустящие.",
    "Изображение": "https://avatars.mds.yandex.net/i?id=3c78ffde327b49c364a379f3ce1a069d55f66747-12714748-images-thumbs&n=13",
    "Цена": 100
  },
  {
    "ID_товара": 2,
    "Название": "Помидоры",
    "Категория": "Овощи",
    "Количество": 40,
    "Описание": "Алые, сочные.",
    "Изображение": "https://main-cdn.sbermegamarket.ru/big2/hlr-system/-17/343/096/479/261/143/100060220989b0.jpg",
    "Цена": 150
  },
  {
    "ID_товара": 3,
    "Название": "Лук",
    "Категория": "Овощи",
    "Количество": 70,
    "Описание": "Резкий, многослойный.",
    "Изображение": "https://ir.ozone.ru/s3/multimedia-1-c/c1000/7051416276.jpg",
    "Цена": 200
  },
  {
    "ID_товара": 4,
    "Название": "Чеснок",
    "Категория": "Овощи",
    "Количество": 75,
    "Описание": "Острый, ароматный.",
    "Изображение": "https://avatars.mds.yandex.net/i?id=69666b43bb28bcee8649a2e635cb433e47ed4b11-12495681-images-thumbs&n=13",
    "Цена": 127
  },
  {
    "ID_товара": 5,
    "Название": "Яблоки",
    "Категория": "Фрукты",
    "Количество": 120,
    "Описание": "Спелые, сладкие",
    "Изображение": "https://avatars.mds.yandex.net/i?id=22d58389402b0b560fede32a19d38d3fb791dc46-10471591-images-thumbs&n=13",
    "Цена": 180
  },
  {
    "ID_товара": 6,
    "Название": "Бананы",
    "Категория": "Фрукты",
    "Количество": 30,
    "Описание": "Жёлтый, сладкий.",
    "Изображение": "https://avatars.mds.yandex.net/i?id=b093afe403df21c9e8c1dbe9b251e7772467a49b-4120598-images-thumbs&n=13",
    "Цена": 190
  },
  {
    "ID_товара": 7,
    "Название": "Виноград",
    "Категория": "Фрукты",
    "Количество": 370,
    "Описание": "Сочные, гроздья.",
    "Изображение": "https://avatars.mds.yandex.net/i?id=b9c428b01e7efa855f551419da5a629b25191b6a-4575978-images-thumbs&n=13",
    "Цена": 870
  },
  {
    "ID_товара": 8,
    "Название": "Сливы",
    "Категория": "Фрукты",
    "Количество": 20,
    "Описание": "Фиолетовая, сочная.",
    "Изображение": "https://avatars.mds.yandex.net/i?id=3367cbd74f2a85326ae94bf07ac4c3d86621ba04-5576139-images-thumbs&n=13",
    "Цена": 1000
  },
  {
    "ID_товара": 9,
    "Название": "Персики",
    "Категория": "Фрукты",
    "Количество": 10,
    "Описание": "Пушистый, сладкий.",
    "Изображение": "https://avatars.mds.yandex.net/i?id=eee7244fe47556c6c34c1840d1c37ca0eeb74e74-3702367-images-thumbs&n=13",
    "Цена": 523
  },
  {
    "ID_товара": 10,
    "Название": "Нектарин",
    "Категория": "Фрукты",
    "Количество": 30,
    "Описание": "Гладкий, сладкий.",
    "Изображение": "https://avatars.mds.yandex.net/i?id=f0f2939edca8b53f151408c33b03191d9b245a18-11845750-images-thumbs&n=13",
    "Цена": 118
  }
]

export default mockProducts